{
  "date": "2018/01/10",
  "author": "Verdandi",
  "title": "King of the Sea V",
  "subtitle": "Lâchez les lions de mer",
  "mainVideo": null,
  "mainImage": "https://frm-wows-eu.wgcdn.co/wows_forum_eu/monthly_2018_01/WG_WOWS_SPB_Kings_Of_Sea_LOGO_1024x512px.png.e91ebf6b17eaa5f99aa5bac8f538de3d.png",
  "content": [{
    "text": "Après une belle participation à la quatrième édition qui a vu l'UFR se hisser en finale avant de chuter face aux OMNI, il est temps de se préparer à une nouvelle confrontation dans un nouvel environnement. En effet entre temps le format bien connu du 9v9 T8 a été écarté au profit d'un tout nouveau 9v9 T10 plus proche dse batailles de clan de fin d'année dernière. Côté UFR un changement majeur a également eu lieu avec pour la première fois l'inscription de deux équipes lors d'une compétition ! Ce sont donc les UFR et les UFRS que vous pourrez suivre défendant nos couleurs cette fois-ci.",
    "image": null
  },{
    "text": "Pour son premier engagement l'UFRS tentera de prendre ses marques face aux gros calibres européens et du faire de son mieux pour figurer au plus haut en profitant des cartes brouillées par les modifications apportées au règlement. En attendant ils s'échauffent tels des sportifs de haut niveau en faisant tout particulièrement attention à leur régime alimentaire.",
    "image": "https://cdn3.volusion.com/wfjk2.bt24y/v/vspfiles/photos/3755-2T.jpg?1375175033"
  },{
    "text": "En ce qui concerne les UFR le but sera bien entendu de faire encore mieux que lors des précédentes prestations et d'aller chercher les OM/OMNI qui depuis les débuts du KOTS se relaient pour prendre le titre. Pour cela il faudra monter de nouvelles stratégies solides pour contrer le jeu chirurgical des allemands et peut-être compter sur la folie et l'improvisation dont l'équipe a fait preuve en plusieurs occasions par le passé.",
    "image": "http://i0.kym-cdn.com/photos/images/original/001/142/349/c63.jpg"
  },{
    "text": "Dans tous les cas de figure ce tournoi s'annonce comme l'un des plus intéressants de la série avec des cartes rebattues pour tout le monde. Chacun devrait y aller avec une part d'inconnue importante, il reste à savoir qui en tirera le plus profit. Réponse dans quelques semaines après l'épreuve du feu.",
    "image": null
  }]
}
